{
    "title_id": "Hochzeit Daniela & Stephan",
    "intro_id": "Kennenlernen",
    "schedule_id": "Zeitplan",
    "events_id": "Events",
    "phototag_id": "Photo Tag",
    "engpics_id": "Verlobungsfotos",
    "map_id": "Veranstaltungsort",
    "hotels_id": "Hotelempfehlungen",
    "invitation_title_id": "Wir heiraten",
    "invitation_p_id": "am 15. März 2024 und wird würden diesen Moment gerne mit dir teilen.",
    "invitation_countdown_id": "Verbleibende Zeit",
    "intro_p_id": "On a Friday night, I was sitting in a train returning from a business trip from Hamburg to Berlin. It was a difficult week with a client and all I wanted is to get back home, take a shower, and rest. However, a friend of mine, Monse, called me, asking her for help. Honestly, I was considering to deny the request and just continue on with my plan to rest. Something in my mind told me to be a nice guy and help her, instead. So that's what I did: I told her to let me get back home, take a shower, and I will be with her in a couple of hours. When I arrived at her place, all I could see was Daniela - not even remotely noticing all of the Mexicans standing in Monse's kitchen. This was the day I knew that I was going to marry her. A couple years down the line, here we are, inviting you to our wedding.<br> I knew I was right...😉",
    "phototag_memories_id": "Making memories with you...",
    "phototag_tag_id": "Hilf uns, uns an diesen Tag zu erinnern: tagge deine Fotos mit",
    "phototag_cameras_id": "Benutze außerdem gerne die bereitgelegten Wegwerfkameras...",
    "venue_description_id": "Wir werden im Patio Los Arcos Vallarta am Strand feiern. Unten findest du eine Karte mit dem Veranstaltungsort und eine Möglichkeit, einen Uber mit einem Knopfdruck zu bestellen.",
    "map_map_id": "Karte",
    "btn_show_content": "Info anzeigen",
    "book_uber_id": "Uber buchen",
    "btn_show_map": "Karte anzeigen",
    "thank_you_id": "Danke!",
    "see_you_id": "Wir freuen uns, dich auf unserer Hochzeit zu sehen.",
    "rsvp_text_id": "Wir bitten um eine Zusage bis zum 15. Oktober 2023",
    "rsvp_disabled_id": "Aktuell deaktiviert. Komm später wieder vorbei, um zur Hochzeit zuzusagen!",
    "dev_id": "Von Stephan mit viel <span class="fa fa-heart pulse2"></span> für Daniela entwickelt"
}