{
    "title_id": "Boda Daniela & Stephan",
    "intro_id": "Cómo nos conocimos",
    "schedule_id": "Horario",
    "events_id": "Eventos",
    "phototag_id": "Photo Tag",
    "engpics_id": "Fotos de compromiso",
    "map_id": "Venue",
    "hotels_id": "Recommendaciones de hoteles",
    "invitation_title_id": "Nos casamos",
    "invitation_p_id": "el 15 de marzo 2024 y nos gustaría compartir este momento contigo.",
    "invitation_countdown_id": "Tiempo restante",
    "intro_p_id": "Un viernes por la noche, estaba sentado en un tren que regresaba de un viaje de negocios de Hamburgo a Berlín. Fue una semana difícil con un cliente y lo único que quería era volver a casa, ducharme y descansar. Sin embargo, una amiga mía, Monse, me llamó para pedirme ayuda. Honestamente, estaba considerando negar la solicitud y continuar con mi plan de descanso. Algo en mi mente me dijo que fuera un buen tipo y que la ayudara. Así que eso fue lo que hice: le dije que me dejara volver a casa, ducharme y estaré con ella en un par de horas. Cuando llegué a su casa, todo lo que podía ver era a Daniela, sin notar ni remotamente a todos los demás en la cocina de Monse. Este fue el día que supe que me iba a casar con ella. Un par de años después, aquí estamos, invitándolos a nuestra boda. Sabía que tenía razón... 😉",
    "phototag_memories_id": "Haciendo memorias contigo...",
    "phototag_tag_id": "Ayúdanos a recordar el momento: etiqueta tus fotos con <a href=\"https://instagram.com/explore/tags/herrerasekula/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">#HerreraSekula</a>",
    "phototag_cameras_id": "Además, utilice las cámaras desechables provistas...",
    "venue_description_id": "Celebraremos en el Patio Los Arcos Vallarta en la playa. Encuentra a continuación un mapa del lugar, así como una función, que te permitirá pedir un Uber con solo un clic.",
    "map_map_id": "Mapa",
    "btn_show_content": "Mostrar información",
    "book_uber_id": "Pedir Uber",
    "btn_show_map": "Mostrar mapa",
    "hotels_button_id": "<i class=\"fa fa-barcode\"></i>&nbsp;&nbsp;Recommendaciones de hoteles",
    "thank_you_id": "¡Muchas gracias!",
    "see_you_id": "Estamos contentos de verte en nuestra boda.",
    "rsvp_text_id": "Te agradeceríamos que confirmaras tu asistencia antes del 15 de octubre de 2023",
    "rsvp_disabled_id": "Desactivado por ahora. ¡Vuelve más tarde para confirmar tu asistencia!",
    "dev_id": "Desarrollado por Stephan con mucho <span class=\"fa fa-heart pulse2\"></span> por Daniela"
}